import '@/styles/pages/pages.css'

export default function Care() {
	return (
		<div className="care-page container">
			<h1>Базовий догляд за перуками</h1>
			<p>Якщо ви хочете зберегти зовнішній вигляд вашої перук і продовжити її термін служби, необхідно дотримуватись базового догляду. Миття перуки допоможе їй виглядати свіжо та об’ємно. Синтетичні перуки слід мити приблизно після шести-семи носінь, а перуки з натурального волосся — після семи-восьми.</p>
			<p>Безпечний шампунь і кондиціонер для перук м’яко видаляють бруд і залишки засобів, не пошкоджуючи натуральне волосся або синтетичні волокна. Щоб вимити перуку, обполосніть її прохолодною водою, потім акуратно нанесіть шампунь. Знову обполосніть, щоб змити шампунь, і нанесіть кондиціонер. Після останнього ополіскування промокніть перуку рушником і залиште її висихати на повітрі на спеціальній підставці, щоб зберегти форму.</p>
			<p>Правильне зберігання так само важливе, як і очищення. Ідеально — зберігати перуку в прохолодному, сухому місці. Підставка для перуки допоможе уникнути сплутування та деформації. Акуратно покладіть перуку на підставку, переконавшись, що не розтягуєте шапочку. Якщо ви подорожуєте, футляр або сумка для зберігання перуки допоможуть захистити її від пошкоджень.</p>
			<h1>Як правильно робити укладку</h1>
			<p>Однією з чудових особливостей переважної більшості перук, які ми пропонуємо є те, що їх можна укладати так, як вам подобається.Ви можете змінювати образ за допомогою локонів, хвиль або гладкого прямого волосся.</p>
			<p>Перше, що потрібно зробити при укладанні перуки — це використати гребінець з широкими зубцями або щітку, щоб акуратно розплутати пасма. Це слід робити лише тоді, коли перука суха, щоб уникнути пошкоджень.</p>
			<p>Якщо ви плануєте використовувати гарячі інструменти для укладки — такі як плойки, випрямлячі або фени — переконайтеся, що ваш синтетичний парик є термостійким. Інакше ви ризикуєте розплавити волокна. Навіть із термостійкими перуками важливо підтримувати температуру нижче 180°C (350°F) — просто для безпеки. Перуки з натурального волосся можна укладати так само, як і власне волосся. Термозахисний спрей допоможе захистити перуку від пошкоджень.</p>
			<p>Засоби для укладки можуть допомогти зберегти свіжий вигляд вашої перуки. Проте варто уникати важких засобів, які накопичуються і ускладнюють очищення. Обирайте спеціальні легкі лаки для волосся, які фіксують зачіску, не обтяжуючи її.</p>
			<h1>Необхідні інструменти та засоби для догляду за перуками та їх укладки</h1>
			<p>Правильні інструменти мають велике значення, коли йдеться про укладку вашої перуки та підтримання її ідеальної форми.Ось деякі інструменти, у які вам, можливо, варто інвестувати для своєї перуки:</p>
			<ul>
				<li><strong>Нейлонова щітка або гребінець з широкими зубцями.</strong>Не варто використовувати будь-яку стару щітку чи гребінець для вашої перуки. Щітки з нейлоновими волокнами та гребінці з широкими зубцями допомагають розплутати волосся, не вириваючи та не ламаючи пасма.</li>
				<li><strong>Шампунь і кондиціонер для перук.</strong>Шампунь і кондиціонер для перук.Звичайні шампуні та кондиціонери часто містять агресивні хімікати, які можуть зробити перуку тьмяною або пошкодити її. Обирайте шампунь і кондиціонер, спеціально призначені для синтетичних або натуральних перук — це допоможе зберегти м’якість і блиск.
</li>
			</ul>
		</div>
	)
}