import '@styles/pages/pages.css'


export default function Return() {
  return (
    <div className="return-page container">
      <h1>Обмін та повернення</h1>
      <div className="return-content">
        <p>
          <strong>
          Звертаємо Вашу увагу: вироби з натуральних та штучних волокон,зокрема перуки,не підлягають поверненню чи обміну згідно з Постановою КМУ №172 від 19 березня 1994 року
        </strong>
        </p>
        <p>
         Ви можете оформити замовлення з передоплатою та приміряти виріб на відділенні Нової пошти перед остаточним рішенням про покупку.
        </p>
        <p>
          <strong>
            У разі відмови вартість доставки в обидві сторони оплачує покупець.
            </strong>
            </p>
        <p>
          <strong>
          Вироби "Перуки тут" не підлягають поверненню чи обміну.
          </strong>
          </p>
        <p>Оплачуючи замовлення, Ви підтверджуєте ознайомлення та згоду з правилами магазину "Перуки тут".</p>
      </div>
    </div>
  )
}