import '@styles/pages/pages.css'


export default function Return() {
  return (
    <div className="return-page container">
      <h1>Обмін та повернення</h1>
      <div className="return-content">
        <h4>
          Звертаємо Вашу увагу: вироби з натуральних та штучних волокон,зокрема перуки,не підлягають поверненню чи обміну згідно з Постановою КМУ №172 від 19 березня 1994 року
        </h4>
        <p>
         Ви можете оформити замовлення з передоплатою та приміряти виріб на відділенні Нової пошти перед остаточним рішенням про покупку.
        </p>
        <h4>У разі відмови вартість доставки в обидві сторони оплачує покупець.</h4>
        <h4>Вироби "Перуки тут" не підлягають поверненню чи обміну.</h4>
        <p>Оплачуючи замовлення, Ви підтверджуєте ознайомлення та згоду з правилами магазину "Перуки тут".</p>
      </div>
    </div>
  )
}